IdeaRS.OpenModel.Message.IOMSettings
IOM Settings

IdeaRS.OpenModel.Message.IOMSettings.#ctor
Constructor

IdeaRS.OpenModel.Message.IOMSettings.FileName
File name

IdeaRS.OpenModel.Message.IOMSettings.CreatedSuccessfully
Create OK

IdeaRS.OpenModel.Message.IOMSettings.CountryCode
CountryCode